tap "datadog/tap", "git@github.com:DataDog/homebrew-tap.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "yt-dlp/taps"
brew "ack"
brew "webp"
brew "python@3.10"
brew "awscli@1"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bazelisk"
brew "glib"
brew "python@3.9"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "cython"
brew "go"
brew "dep"
brew "elm"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "little-cms2"
brew "lz4"
brew "gobject-introspection"
brew "libass"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "gdk-pixbuf"
brew "gimme"
brew "git"
brew "gnupg"
brew "google-java-format"
brew "netpbm"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "httrack"
brew "hyperscan"
brew "jq"
brew "krb5"
brew "kube-ps1"
brew "kubectx"
brew "librdkafka"
brew "lux"
brew "make"
brew "maven"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pdftk-java"
brew "postgresql@14"
brew "pre-commit"
brew "pyenv"
brew "qpdf"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tctl"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "datadog/tap/python@2"
brew "yt-dlp/taps/yt-dlp"
cask "adoptopenjdk8"
cask "another-redis-desktop-manager"
cask "aws-vault"
cask "bloomrpc"
cask "ddtool"
cask "google-cloud-sdk"
cask "tctl-data-converter"
cask "tctl-local-auth"
cask "tctx"
cask "vagrant"
cask "virtualbox"
